"use client";

import Footer from "../shared/footer/Footer";
import Nav from "../shared/nav/Nav";
import styles from "./terms.module.scss";



export default function Terms() {
  
  return (
    <>
      <Nav />
      
      <TermsSection/>

      <Footer />
    </>
  );
}

const TermsSection = () => {
  return (
    <>
    <header className={`${styles.header} body-container`}>
      <span className={`${styles.sectionTitle} section-title`}>
        شرایط استفاده از آپام
      </span>
    </header>
      <div className="container mb-5">
        <div className={styles.paperContainer}>
          <ul>
            <li> ﺣﻮﺯﻩ ﯼ ﺧﺪﻣﺎﺕ </li>
            <li> ﮐﺎﺭﺑﺮﺩ ﻭ ﭘﻮﺷﺶ: </li>
            <li> ﺍﯾﻦ ﺷﺮﺍﯾﻂ ﻭ ﺿﻮﺍﺑﻂ ﻋﻤﻮﻣﯽ ﺑﺮ ﮐﻠﯿﻪ ﺧﺪﻣﺎﺕ ﺍﺭﺍﺋﻪ ﺷﺪﻩ ﺗﻮﺳﻂ آپام ، ﺍﺯ ﺟﻤﻠﻪ ﺗﺠﺎﺭﺕ ﮐﺮﺑﻦ، ﺍﺭﺯﯾﺎﺑﯽ ﮐﺮﺑﻦ، ﻣﺸﺎﻭﺭﻩ، ﺭﺍﻩ ﺣﻞ ﻫﺎ ﻭ ﺧﺪﻣﺎﺕ ﺟﺒﺮﺍﻥ، ﻧﻈﺎﺭﺕ ﻣﯽ ﮐﻨﺪ.</li>
            <li> ﺧﺪﻣﺎﺕ ﺑﻪ ﮐﺎﺭﺁﻓﺮﯾﻨﺎﻥ، ﺍﺷﺨﺎﺹ ﺣﻘﻮﻗﯽ , ﺗﺤﺖ ﻗﻮﺍﻧﯿﻦ ﻋﻤﻮﻣﯽ ﺗﺠﺎﺭﺕ ﺍﯾﺮﺍﻥ ﺍﺭﺍﺋﻪ ﻣﯽ ﺷﻮﺩ. </li>
            <li> ﺍﯾﻦ ﺷﺮﺍﯾﻂ ﻭ ﺿﻮﺍﺑﻂ ﻫﻤﭽﻨﯿﻦ ﺷﺎﻣﻞ ﻫﺮﮔﻮﻧﻪ ﺗﻌﺎﻣﻞ ﺗﺠﺎﺭﯼ ﺁﺗﯽ ﺑﺎ ﻣﺸﺘﺮﯼ ﻣﯽ ﺷﻮﺩ، ﻣﺸﺮﻭﻁ ﺑﺮ ﺍﯾﻨﮑﻪ ﺗﺤﺖ ﺧﺪﻣﺎﺕ ﻣﺸﺎﺑﻪ ﻗﺮﺍﺭ ﮔﯿﺮﻧﺪ.</li>
            
            <li> ﺷﺮﺍﯾﻂ ﺧﺎﺹ ﺑﺮﺍﯼ ﺧﺪﻣﺎﺕ ﺟﺒﺮﺍﻥ ﺭﺩ ﭘﺎﯼ ﮐﺮﺑن: </li>
            <li> ﺷﺮﺍﯾﻂ ﻭ ﺿﻮﺍﺑﻂ ﺗﮑﻤﯿﻠﯽ ﺩﺭ ﺍﻧﺘﻬﺎﯼ ﺍﯾﻦ ﺳﻨﺪ ﺑﻪ ﻃﻮﺭ ﺧﺎﺹ ﺑﺮﺍﯼ ﺧﺪﻣﺎﺕ ﺟﺒﺮﺍﻥ ﺍﻋﻤﺎﻝ ﻣﯽ ﺷﻮﺩ.</li>
            <li> ﺍﯾﻦ ﺷﺮﺍﯾﻂ ﻭ ﺿﻮﺍﺑﻂ ﻋﻤﻮﻣﯽ ﻣﻨﺤﺼﺮ ﺑﻪ ﻓﺮﺩ ﺍﺳﺖ. ﻫﺮ ﮔﻮﻧﻪ ﺷﺮﺍﯾﻂ ﻣﺘﻨﺎﻗﺾ ﯾﺎ ﺍﻧﺤﺮﺍﻓﯽ ﺍﺯ ﻣﺸﺘﺮﯼ ﺷﻨﺎﺳﺎﯾﯽ ﻧﺨﻮﺍﻫﺪ ﺷﺪ ﻣﮕﺮ ﺍﯾﻨﮑﻪ ﺻﺮﯾﺤﺎً ﺗﻮﺳﻂ ﺁﭘﺎﻡ ﺑﻪ ﺻﻮﺭﺕ ﮐﺘﺒﯽ ﺗﻮﺍﻓﻖ ﺷﺪﻩ ﺑﺎﺷﺪ.</li>
            <li> ﻗﺮﺍﺭﺩﺍﺩﻫﺎﯼ ﺁﻧﻼﯾﻦ ﻭ ﺍﺳﺘﻔﺎﺩﻩ ﺍﺯ ﻧﺮﻡ ﺍﻓﺰﺍﺭ ﻧﺴﺨﻪ ﻭﺏ ﮐﻪ ﺩﺭ ﺍﯾﻦ ﻗﺮﺍﺭﺩﺍﺩ ﺍﺧﺘﺼﺎﺭﺍ ﺑﻪ ﻋﻨﻮﺍﻥ ﻧﺮﻡ ﺍﻓﺰﺍﺭ ﺁﻣﺪﻩ ﺍﺳﺖ. </li>
            <li> ﺩﺭ ﻣﻮﺍﺭﺩﯼ ﮐﻪ ﻗﺮﺍﺭﺩﺍﺩﻫﺎ ﺑﻪ ﺻﻮﺭﺕ ﺁﻧﻼﯾﻦ ﯾﺎ ﺍﺯ ﻃﺮﯾﻖ ﺍﺳﺘﻔﺎﺩﻩ ﺍﺯ ﻧﺮﻡ ﺍﻓﺰﺍﺭ ﺍﺭﺍﺋﻪ ﺷﺪﻩ ﺗﻮﺳﻂ ﺁﭘﺎﻡ ﻧﻬﺎﯾﯽ ﻣﯽ ﺷﻮﻧﺪ ، ﻣﺸﺘﺮﯼ ﺑﺪﻭﻥ ﻗﯿﺪ ﻭ ﺷﺮﻁ ﺑﺎ ﺍﯾﻦ ﺷﺮﺍﯾﻂ ﻣﻮﺍﻓﻘﺖ ﻣﯽ ﮐﻨﺪ. ﺍﮔﺮ ﺷﺮﺍﯾﻂ ﺟﺪﺍﮔﺎﻧﻪ ﺍﯼ ﺑﺮﺍﯼ ﺍﺳﺘﻔﺎﺩﻩ ﺍﺯ ﻧﺮﻡ ﺍﻓﺰﺍﺭ ﺍﺭﺍﺋﻪ ﺷﻮﺩ، ﺁﻥ ﻫﺎ ﺍﻭﻟﻮﯾﺖ ﺧﻮﺍﻫﻨﺪ ﺩﺍﺷﺖ ﻭﺑﺪﻭﻥ ﻣﻮﺍﻓﻘﺖ ﺑﺎ ﺍﯾﻦ ﺷﺮﺍﯾﻂ، ﻣﺸﺘﺮﯼ ﻧﻤﯽ ﺗﻮﺍﻧﺪ ﺍﺯ ﺧﺪﻣﺎﺕ ﺁﻧﻼﯾﻦ ﺍﺳﺘﻔﺎﺩﻩ ﮐﻨﺪ.</li>
            
            <li> ﺍﻭﻟﻮﯾﺖ ﻗﺮﺍﺭﺩﺍﺩﻫﺎﯼ ﻓﺮﺩﯼ: </li> 
            <li> ﻫﺮ ﮔﻮﻧﻪ ﺗﻮﺍﻓﻖ ﺧﺎﺹ ﺑﺎ ﻣﺸﺘﺮﯾﺎﻥ ﻣﻨﻔﺮﺩ ﺟﺎﯾﮕﺰﯾﻦ ﺍﯾﻦ ﺷﺮﺍﯾﻂ ﻭ ﺿﻮﺍﺑﻂ ﻋﻤﻮﻣﯽ ﺧﻮﺍﻫﺪ ﺷﺪ. ﻓﻘﻂ ﻣﺪﯾﺮﺍﻥ ﻋﺎﻣﻞ ﻭ ﺍﻣﻀﺎ ﮐﻨﻨﺪﮔﺎﻥ ﻣﺠﺎﺯ ﺁﭘﺎﻡ ﺍﯾﻦ ﺍﺧﺘﯿﺎﺭ ﺭﺍ ﺩﺍﺭﻧﺪ ﮐﻪ ﺗﻮﺍﻓﻘﺎﺗﯽ ﺭﺍ ﺑﺎ ﺍﻧﺤﺮﺍﻑ ﺍﺯ ﺍﯾﻦ ﺷﺮﺍﯾﻂ ﯾﺎ ﻗﺮﺍﺭﺩﺍﺩ ﺍﺻﻠﯽ ﺍﻧﺠﺎﻡ ﺩﻫﻨﺪ. </li>
            
            <li>  ﮐﺎﺭﺑﺮﺩ ﻭ ﭘﻮﺷﺶ: </li>
            <li>  ﺍﯾﻦ ﺷﺮﺍﯾﻂ ﻭ ﺿﻮﺍﺑﻂ ﻋﻤﻮﻣﯽ ﻣﻨﺤﺼﺮﺍً ﺑﺮﺍﯼ ﺧﺪﻣﺎﺕ ﻣﺮﺑﻮﻁ ﺑﻪ ﺑﺎﺯﺍﺭ ﺩﺍﻭﻃﻠﺒﺎﻧﻪ ﮐﺮﺑﻦ ﺍﺭﺍﺋﻪ ﺷﺪﻩ ﺗﻮﺳﻂ ﺁﭘﺎﻡ ﺍﻋﻤﺎﻝ ﻣﯽ ﺷﻮﺩ. ﺍﯾﻦ ﺷﺎﻣﻞ ﺗﺠﺎﺭﺕ ﺍﻋﺘﺒﺎﺭﺍﺕ ﮐﺮﺑﻦ، ﺍﺭﺯﯾﺎﺑﯽ ﮐﺮﺑﻦ ﺷﺮﮐﺖ ﻫﺎ، ﻭ ﺭﺍﻫﻨﻤﺎﯾﯽ ﺑﺮﺍﯼ ﺩﺳﺘﯿﺎﺑﯽ ﺑﻪ ﺍﻫﺪﺍﻑ ﻧﺖ ﺯیرﻭ ﺍﺳﺖ. </li>
            
            <li>  ﺭﻭﺍﺑﻂ ﻗﺮﺍﺭﺩﺍﺩﯼ: </li>
            <li> ﺁﭘﺎﻡ ﮔﺰﺍﺭﺵ ﺍﺭﺯﯾﺎﺑﯽ ﺭﺩ ﭘﺎﯼ ﮐﺮﺑﻦ ﺧﻮﺩ ﺭﺍ ﺑﻪ ﻫﻤﺮﺍﻩ ﮔﺰﺍﺭﺵ ﻣﯿﺰﺍﻥ ﺟﺬﺏ ﮐﺮﺑﻦ ﭘﺮﻭﮊﻩ ﻫﺎ ﺍﺯ ﻃﺮﯾﻖ ﺁﺯﻣﺎﯾﺸﮕﺎﻩ ﻫﺎﯼ ﻣﺮﺟﻊ ﻣﻮﺭﺩ ﺗﺎﯾﯿﺪ ﺳﺎﺯﻣﺎﻥ ﻣﺤﯿﻂ ﺯﯾﺴﺖ ﻭ ﭘﮋﻭﻫﺸﮑﺪﻩ ﻫﺎﯼ ﻫﻤﮑﺎﺭ ﺳﺎﺯﻣﺎﻥ ﻣﺤﯿﻂ ﺯﯾﺴﺖ ﺍﺭﺍﯾﻪ ﻣﯽ ﻧﻤﺎﯾﺪ. </li>
            
            <li> ﺍﻫﺪﺍﻑ ﺳﻔﺮﻧﺖ ﺯیرﻭ ﻭ ﺻﻨﻌﺖ: </li>
            <li>  ﺑﺮﺍﯼ ﺷﺮﮐﺖ ﻫﺎﯾﯽ ﮐﻪ ﻫﺪﻓﺸﺎﻥ ﺩﺳﺘﯿﺎﺑﯽ ﺑﻪ ﺭﺩﭘﺎﯼ ﺧﺎﻟﺺ ﮐﺮﺑﻦ ﺻﻔﺮ ﺍﺳﺖ، ﺁﭘﺎﻡ ﺑﺎ ﺍﺭﺟﺎﻉ ﺑﻪ ﺩﺳﺘﻮﺭﺍﻟﻌﻤﻞ ﻫﺎﯼ ﺍﺑﺘﮑﺎﺭ ﻋﻠﻤﯽ ﻣﺒﺘﻨﯽ ﺑﺮ ﺍﻫﺪﺍﻑ (SBTi)، ﺭﺍﻫﻨﻤﺎﯾﯽ ﺍﺭﺍﺋﻪ ﻣﯽ ﺩﻫﺪ ﻭ ﺍﻫﺪﺍﻑ ﺭﺍ ﺑﺮ ﺍﺳﺎﺱ ﺍﺳﺘﺎﻧﺪﺍﺭﺩﻫﺎﯼ ﺻﻨﻌﺖ ﺗﻌﯿﯿﻦ ﻣﯽ ﮐﻨﺪ. ﺑﺎ ﺍﯾﻦ ﺣﺎﻝ،ﺁﭘﺎﻡ ﺑﻪ ﺩﻧﺒﺎﻝ ﯾﺎ ﺍﺭﺍﺋﻪ ﮔﻮﺍﻫﯿﻨﺎﻣﻪ ﺍﺯ SBTi ﻧﯿﺴﺖ. </li>
            
            <li>  ﺍﻧﺤﺼﺎﺭ ﺷﺮﺍﯾﻂ: </li>
            <li> ﺍﯾﻦ ﺷﺮﺍﯾﻂ ﻭ ﺿﻮﺍﺑﻂ ﻋﻤﻮﻣﯽ ﻣﻨﺤﺼﺮ ﺑﻪ ﻓﺮﺩ ﺍﺳﺖ. ﻫﺮ ﮔﻮﻧﻪ ﺷﺮﺍﯾﻂ ﻣﺘﻨﺎﻗﺾ ﯾﺎ ﺍﻧﺤﺮﺍﻓﯽ ﺍﺯ ﻣﺸﺘﺮﯼ ﺷﻨﺎﺳﺎﯾﯽ ﻧﺨﻮﺍﻫﺪ ﺷﺪ ﻣﮕﺮ ﺍﯾﻨﮑﻪ ﺻﺮﯾﺤﺎً ﺗﻮﺳﻂ ﺁﭘﺎﻡ ﺑﻪ ﺻﻮﺭﺕ ﮐﺘﺒﯽ ﺗﻮﺍﻓﻖ ﺷﺪﻩ ﺑﺎﺷﺪ. </li>
            
            <li> ﺍﺧﺘﯿﺎﺭﺍﺕ ﻭ ﺗﻮﺍﻓﻘﺎﺕ ﺷﻔﺎﻫﯽ: </li>
            <li> ﺗﻮﺍﻓﻘﺎﺕ ﺧﺎﺻﯽ ﮐﻪ ﺑﺎ ﻣﺸﺘﺮﯾﺎﻥ ﻣﻨﻔﺮﺩ ﻣﻨﻌﻘﺪ ﻣﯽ ﺷﻮﻧﺪ ﺑﺮ ﺍﯾﻦ ﺷﺮﺍﯾﻂ ﻭ ﺿﻮﺍﺑﻂ ﻋﻤﻮﻣﯽ ﺍﻭﻟﻮﯾﺖ ﺩﺍﺭﻧﺪ. </li>
            
            <li> ﺗﺸﮑﯿﻞ ﻗﺮﺍﺭﺩﺍﺩ: </li>
            <li> پس ﺍﺯ ﺗﺎﯾﯿﺪ ﻣﺸﺎﺭﮐﺖ ﺩﺭ ﭘﺮﻭﮊﻩ ﺍﺯ ﺳﻤﺖ ﻣﺸﺘﺮﯼ ﻗﺮﺍﺭﺩﺍﺩﯼ ﺟﺪﺍﮔﺎﻧﻪ ﺩﺭ ﻣﻮﺭﺩ ﺗﻌﻬﺪﺍﺕ ﭘﯿﻤﺎﻧﮑﺎﺭ ﻭ ﭘﻠﺘﻔﺮﻡ ﺗﻨﻈﯿﻢ ﺷﺪﻩ ﻭ ﺑﺮﺍﯼ ﻣﺸﺘﺮﯼ ﺍﺭﺳﺎﻝ ﻣﯿﺸﻮﺩ. </li>
            <li> ﻓﺮﻭﺷﻨﺪﮔﺎﻥ ﮐﺮﺑﻦ ﻣﯽ ﺗﻮﺍﻧﻨﺪ ﺍﻋﺘﺒﺎﺭﺍﺕ ﺧﻮﺩ ﺭﺍ ﺑﺎ ﻗﯿﻤﺘﯽ ﮐﻪ ﻣﻨﺎﺳﺐ ﻣﯽ ﺩﺍﻧﻨﺪ ﺩﺭ ﭘﻠﺘﻔﺮﻡ ﻓﻬﺮﺳﺖ ﮐﻨﻨﺪ. ﺍﯾﻦ ﻗﯿﻤﺖ ﺗﻮﺳﻂ ﻓﺮﻭﺷﻨﺪﻩ ﺑﺪﻭﻥ ﺩﺧﺎﻟﺖ ﺁﭘﺎﻡ ﺍﻣﺎ ﺑﺎ ﺗﻮﺟﻪ ﺑﻪ ﻗﯿﻤﺖ ﺑﺎﺯﺍﺭ ﺗﻌﯿﯿﻦ ﻣﯽ ﺷﻮﺩ. </li>
            <li> ﺍﮔﺮ ﺳﻔﺎﺭﺵ ﻣﺸﺘﺮﯼ ﺑﺎ ﭘﯿﺸﻨﻬﺎﺩ ﭘﻠﺘﻔﺮﻡ ﻣﺘﻔﺎﻭﺕ ﺑﺎﺷﺪ، ﺳﻔﺎﺭﺵ ﻓﻘﻂ ﺩﺭ ﺻﻮﺭﺗﯽ ﺍﻟﺰﺍﻡ ﺁﻭﺭ ﺍﺳﺖ ﮐﻪ ﺁﭘﺎﻡ ﺗﺄﯾﯿﺪ ﮐﺘﺒﯽ ﺍﺭﺍﺋﻪ ﻣﯽ ﺩﻫﺪ ﯾﺎ ﺍﮔﺮ ﺁﭘﺎﻡ ﺩﺳﺘﻮﺭ ﺭﺍ ﺑﺪﻭﻥ ﻫﯿﭻ ﺍﻋﺘﺮﺍﺿﯽ ﺍﻧﺠﺎﻡ ﻣﯽ ﺩﻫﺪ. </li>
            
            <li> ﻗﺮﺍﺭﺩﺍﺩ ﺁﻧﻼﯾﻦ: </li>
            <li> ﻗﺮﺍﺭﺩﺍﺩﻫﺎﯼ ﺧﺪﻣﺎﺕ ﺧﺎﺹ ﺭﺍ ﻣﯽ ﺗﻮﺍﻥ ﺑﻪ ﺻﻮﺭﺕ ﺁﻧﻼﯾﻦ ﺩﺭ ﻭﺏ ﺳﺎﯾﺖ ﺁﭘﺎﻡ ﭘﺲ ﺍﺯ ﺛﺒﺖ ﻧﺎﻡ ﻧﻬﺎﯾﯽ ﮐﺮﺩ. ﺳﻔﺎﺭﺵ ﻫﺎﯾﯽ ﮐﻪ ﺻﺮﻓﺎً ﺩﺭ ﺣﺎﻟﺖ ﭘﯿﺶ ﻧﻮﯾﺲ ﻭﺍﺭﺩ ﻭ ﺫﺧﯿﺮﻩ ﻣﯽ ﺷﻮﻧﺪ ﺑﺮﺍﯼ ﻫﺮ ﺩﻭ ﻃﺮﻑ ﺍﻟﺰﺍﻡ ﺁﻭﺭ ﻧﯿﺴﺘﻨﺪ ﻣﮕﺮ ﺍﯾﻨﮑﻪ ﻭ ﺗﺎ ﺯﻣﺎﻧﯽ ﮐﻪ ﯾﮏ ﺳﻔﺎﺭﺵ ﻗﻄﻌﯽ ﺍﺭﺳﺎﻝ ﺷﻮﺩ. ﭘﯿﺶ ﻧﻮﯾﺲ ﻫﺎﯼ ﺫﺧﯿﺮﻩ ﺷﺪﻩ ﺩﺭ ﺳﯿﺴﺘﻢ ﺑﺮﺍﯼ ﺑﯿﺶ ﺍﺯ 30 ﺭﻭﺯ ﺑﺪﻭﻥ ﻗﺮﺍﺭ ﺩﺍﺩﻥ ﺭﺳﻤﯽ ﻣﻤﮑﻦ ﺍﺳﺖ ﺗﻮﺳﻂ ﺁﭘﺎﻡ ﺣﺬﻑ ﺷﻮﻧﺪ. ﺑﺪﻭﻥ ﻧﯿﺎﺯ ﺑﻪ ﺗﺎﯾﯿﺪ ﺍﺯ ﺳﻤﺖ ﻣﺸﺘﺮﯼ. </li>
            
            <li> ﺳﻔﺎﺭﺷﺎﺕ ﺷﺨﺺ ﺛﺎﻟﺚ: </li>
            <li> ﺍﮔﺮ ﻣﺸﺘﺮﯼ ﺍﺯ ﻃﺮﻑ ﮐﺎﺭﺑﺮﺍﻥ ﻧﻬﺎﯾﯽ ﯾﺎ ﺳﺎﯾﺮ ﺍﺷﺨﺎﺹ ﺛﺎﻟﺚ ﺳﻔﺎﺭﺷﺎﺕ ﺭﺍ ﺍﯾﺠﺎﺩ ﮐﻨﺪ، ﺭﺍﺑﻄﻪ ﻗﺮﺍﺭﺩﺍﺩﯼ ﻣﺸﺨﺼﯽ ﺑﺎ ﺁﭘﺎﻡ ﺍﯾﺠﺎﺩ ﻧﻤﯽ ﮐﻨﺪ ﻭ ﮐﺎﺭﺑﺮ ﻧﻬﺎﯾﯽ ﻣﺮﺑﻮﻃﻪ ﺁﭘﺎﻡ ﺧﺪﻣﺎﺕ ﺧﻮﺩ ﺭﺍ ﺻﺮﻓﺎً ﺑﺮﺍﯼ ﻣﺸﺘﺮﯼ ﻗﺮﺍﺭﺩﺍﺩﯼ ﺍﺭﺍﺋﻪ ﻣﯽ ﺩﻫﺪ. ﺑﻪ ﺍﯾﻦ ﺗﺮﺗﯿﺐ، ﺗﻤﺎﻡ ﻣﻌﺎﻣﻼﺕ ﻣﺮﺑﻮﻁ ﺑﻪ ﺍﻋﺘﺒﺎﺭﺍﺕ ﮐﺮﺑﻦ ﻣﻨﺤﺼﺮﺍً ﺻﻮﺭﺗﺤﺴﺎﺏ ﺧﻮﺍﻫﺪ ﺷﺪ. </li>
            
            <li>  ﺣﻮﺯﻩ ﯼ ﺧﺪﻣﺎﺕ: </li>
            <li> ﻣﯿﺰﺍﻥ ﻭ ﻣﺎﻫﯿﺖ ﺧﺪﻣﺎﺕ ﺍﺭﺍﺋﻪ ﺷﺪﻩ ﺗﻮﺳﻂ ﺁﭘﺎﻡ ﺗﻮﺳﻂ ﭘﯿﺸﻨﻬﺎﺩ ﺍﻣﻀﺎ ﺷﺪﻩ ﺩﺭ ﻫﺮ ﭘﺮﻭﮊﻩ ﺗﺮﺳﯿﺐ ﮐﺮﺑﻦ ﺗﻌﯿﯿﻦ ﻣﯽ ﺷﻮﺩ. ﺗﻐﯿﯿﺮﺍﺕ ﺩﺭ ﺧﺪﻣﺎﺕ ﻣﻮﺭﺩ ﺗﻮﺍﻓﻖ ﺗﻨﻬﺎ ﺑﺎ ﺭﺿﺎﯾﺖ ﻣﺘﻘﺎﺑﻞ ﺍﻣﮑﺎﻥ ﭘﺬﯾﺮ ﺍﺳﺖ. ﻫﺮ ﮔﻮﻧﻪ ﭼﻨﯿﻦ ﺗﻐﯿﯿﺮﺍﺗﯽ ﺑﺎﯾﺪ ﻣﻄﺎﺑﻖ ﺑﺎ ﺍﻟﺰﺍﻣﺎﺕ ﻓﺮﻡ ﮐﺘﺒﯽ ﺑﺎﺷﺪ ﮐﻪ ﺩﺭ ﺑﺨﺶ ﻫﺎﯼ ﻗﺒﻠﯽ ﺫﮐﺮ ﺷﺪﻩ ﺍﺳﺖ. </li>
            
            <li>  ﻫﻤﮑﺎﺭﯼ ﻣﺸﺘﺮﯼ ﻭ ﺩﻗﺖ ﺩﺍﺩﻩ ﻫﺎ: </li>
            <li> ﻋﻤﻠﮑﺮﺩ ﺁﭘﺎﻡ ﺑﻪ ﻫﻤﮑﺎﺭﯼ ﻓﻌﺎﻝ ﻣﺸﺘﺮﯼ ﻭ ﺍﺭﺍﺋﻪ ﺩﺍﺩﻩ ﻫﺎﯼ ﺩﻗﯿﻖ ﻣﺘﮑﯽ ﺍﺳﺖ. ﺁﭘﺎﻡ ﺻﺤﺖ ﺩﺍﺩﻩ ﻫﺎﯼ ﺍﺭﺍﺋﻪ ﺷﺪﻩ ﺗﻮﺳﻂ ﻣﺸﺘﺮﯼ ﺭﺍ ﺗﻀﻤﯿﻦ ﻧﻤﯽ ﮐﻨﺪ. ﺑﻪ ﺍﯾﻦ ﺗﺮﺗﯿﺐ، ﻣﺴﺌﻮﻟﯿﺖ ﻧﺘﺎﯾﺞ ﻧﺎﺷﯽ ﺍﺯ ﺩﺍﺩﻩ ﻫﺎﯼ ﺍﺷﺘﺒﺎﻩ ﺑﻪ ﺻﺮﺍﺣﺖ ﻣﺴﺘﺜﻨﯽ ﺍﺳﺖ </li>
            
            <li> ﭘﯿﻤﺎﻧﮑﺎﺭﯼ ﻓﺮﻋﯽ: </li>
            <li> ﺁﭘﺎﻡ ﺣﻖ ﻫﻤﮑﺎﺭﯼ ﺑﺎ ﻧﻬﺎﺩﻫﺎ ﻭ ﭘﯿﻤﺎﻧﮑﺎﺭﺍﻥ ﻓﺮﻋﯽ ﻭﺍﺑﺴﺘﻪ ﺭﺍ ﺣﻔﻆ ﻣﯽ ﮐﻨﺪ. </li>
            
            <li> ﺟﺪﻭﻝ ﺯﻣﺎﻧﯽ ﺧﺪﻣﺎﺕ ﻭ ﻣﻘﺮﺭﺍﺕ ﭘﯿﺶ ﻓﺮﺽ </li>
            <li> ﺟﺪﻭﻝ ﺯﻣﺎﻧﯽ ﻋﻤﻠﮑﺮﺩ: </li>
            <li>  ﺗﺎﺭﯾﺦ ﻫﺎﯼ ﺍﺟﺮﺍﯼ ﻗﺮﺍﺭﺩﺍﺩ ﺍﻋﻼﻡ ﺷﺪﻩ ﺗﺨﻤﯿﻨﯽ ﻫﺴﺘﻨﺪ ﻣﮕﺮ ﺍﯾﻨﮑﻪ ﺻﺮﯾﺤﺎً ﺛﺎﺑﺖ ﺗﻠﻘﯽ ﺷﻮﻧﺪ. ﺗﺎﺭﯾﺦ ﻫﺎﯼ ﻣﻨﺪﺭﺝ ﺩﺭ ﻗﺮﺍﺭﺩﺍﺩ ﺑﺎ ﮐﺎﺭﻓﺮﻣﺎ ﻣﻼﮎ ﺍﺻﻠﯽ ﺗﻌﻬﺪﺍﺕ ﺁﭘﺎﻡ ﻣﯿﺒﺎﺷﻨﺪ. </li>
            
            <li> ﻫﻤﮑﺎﺭﯼ ﺑﻪ ﻣﻮﻗﻊ: </li>
            <li> ﺭﻋﺎﯾﺖ ﺗﺎﺭﯾﺦ ﻫﺎﯼ ﺗﺤﻮﯾﻞ ﮔﺰﺍﺭﺵ ﺭﺩ ﭘﺎﯼ ﮐﺮﺑﻦ  ﻣﻨﻮﻁ ﺑﻪ ﻫﻤﮑﺎﺭﯼ ﻭ ﺍﺭﺍﺋﻪ ﺍﻃﻼﻋﺎﺕ ﺑﻪ ﻣﻮﻗﻊ ﺍﺯ ﻃﺮﻑ ﻣﺸﺘﺮﯼ ﻣﯿﺒﺎﺷﺪ. ﺗﺎﺧﯿﺮ ﯾﺎ ﻫﺰﯾﻨﻪ ﻫﺎﯼ ﺍﺿﺎﻓﯽ ﻧﺎﺷﯽ ﺍﺯ ﻫﺰﯾﻨﻪ ﻫﺎﯼ ﺩﯾﺮﮐﺮﺩ ﻣﻄﺎﺑﻖ ﺗﻮﺍﻓﻖ ﺍﻧﺠﺎﻡ ﺷﺪﻩ ﺑﺎ ﻣﺸﺘﺮﯼ ﻭ ﯾﺎ ﻗﺮﺍﺭﺩﺍﺩ ﻓﯿﻤﺎﺑﯿﻦ ﺑﻪ ﻋﻬﺪﻩ ﻣﺸﺘﺮﯼ ﻣﯽ ﺑﺎﺷﺪ. </li>
            
            <li> ﻓﻮﺭﺱ ﻣﺎﮊﻭﺭ: </li>
            <li> ﺗﺄﺧﯿﺮﻫﺎﯼ ﻧﺎﺷﯽ ﺍﺯ ﺭﻭﯾﺪﺍﺩﻫﺎﯼ ﻏﯿﺮﻗﺎﺑﻞ ﮐﻨﺘﺮﻝ ﻭ ﻏﯿﺮ ﻗﺎﺑﻞ ﭘﯿﺶ ﺑﯿﻨﯽ، ﺧﺎﺭﺝ ﺍﺯ ﮐﻨﺘﺮﻝ ﻣﻨﻄﻘﯽ ﻃﺮﻓﯿﻦ ﺩﺭﮔﯿﺮ، ﻣﻨﺠﺮ ﺑﻪ ﺗﻤﺪﯾﺪ ﻣﻨﺎﺳﺐ ﻣﻬﻠﺖ ﻫﺎ ﻣﯽ ﺷﻮﺩ. </li>
            
            <li> ﻏﺮﺍﻣﺖ ﻭ ﺑﺪﻫﯽ ﻫﺎﯼ ﺩﯾﺮﮐﺮﺩ: </li>
            
            <li> ﺳﺎﺧﺘﺎﺭ ﭘﺮﺩﺍﺧﺖ: </li>
            <li> ﻫﺰﯾﻨﻪ ﺩﺭﯾﺎﻓﺖ ﺷﺪﻩ ﺑﺎﺑﺖ ﺍﺭﺯﯾﺎﺑﯽ ﮐﺮﺑﻦ ﺑﻪ ﺻﻮﺭﺕ ﺩﺭﺧﺖ ﺗﺒﺪﯾﻞ ﻣﯿﮕﺮﺩﺩ ﻭ ﺍﺯ ﻣﺸﺘﺮﯾﺎﻥ ﺩﺭﯾﺎﻓﺖ ﻣﯿﮕﺮﺩﺩ ﻭ ﻣﻌﺎﺩﻝ ﺁﻥ ﺣﺴﺎﺏ ﻣﺸﺘﺮﯾﺎﻥ ﺑﻪ ﺻﻮﺭﺕ ﮐﺮﺑﻦ ﻣﻌﺎﺩﻝ ﺷﺎﺭﮊ ﻣﯿﮕﺮﺩﺩ. </li>
            
            <li> ﻫﺰﯾﻨﻪ ﻫﺎﯼ ﺍﺿﺎﻓﯽ: </li>
            <li>  ﺑﺮﺍﯼ ﺧﺪﻣﺎﺕ ﺍﺿﺎﻓﯽ ﮐﻪ ﻣﻤﮑﻦ ﺍﺳﺖ ﺧﺎﺭﺝ ﺍﺯ ﺣﻮﺯﻩ ﻗﺮﺍﺭﺩﺍﺩ ﺍﺯ ﻃﺮﻑ ﻣﺸﺘﺮﯼ ﺩﺭﺧﻮﺍﺳﺖ ﺷﻮﺩ  ﻣﺎﻧﻨﺪ ﻫﺰﯾﻨﻪ ﻫﺎﯼ ﺳﻔﺮ، ﭘﺸﺘﯿﺒﺎﻧﯽ ﻓﻨﯽ ﻭ ﻫﺰﯾﻨﻪ ﻫﺎﯼ ﻣﺸﺎﻭﺭﻩ ﺧﺎﺹ ﺑﻪ ﻃﻮﺭ ﺟﺪﺍﮔﺎﻧﻪ ﺻﻮﺭﺗﺤﺴﺎﺏ ﻣﯽ ﺷﻮﺩ. </li>
            
            <li>  ﺭﻭﺵ ﭘﺮﺩﺍﺧﺖ: </li>
            <li> ﭘﺮﺩﺍﺧﺖ ﻫﺎ ﺑﺎﯾﺪ ﺑﻪ ﺣﺴﺎﺑﯽ ﮐﻪ ﺗﻮﺳﻂ ﺁﭘﺎﻡ ﻣﺸﺨﺺ ﺷﺪﻩ ﺍﺳﺖ، ﺑﺎ ﻓﺎﮐﺘﻮﺭﻫﺎﯼ ﻗﺎﺑﻞ ﭘﺮﺩﺍﺧﺖ ﺁﻧﻼﯾﻦ ﺍﺯ ﻃﺮﯾﻖ ﺩﺭﮔﺎﻩ ﭘﺮﺩﺍﺧﺖ ﻣﺸﺨﺺ، ﻣﻨﺘﻘﻞ ﺷﻮﺩ. ﺁﭘﺎﻡ ﺣﻖ ﺍﻭﻟﻮﯾﺖ ﺑﻨﺪﯼ ﻋﻮﺍﺭﺽ ﻗﺪﯾﻤﯽ ﺭﺍ ﺑﺮﺍﯼ ﺧﻮﺩ ﻣﺤﻔﻮﻅ ﻣﯽ ﺩﺍﺭﺩ. </li>
            
            <li> ﺷﺮﺍﯾﻂ ﭘﺮﺩﺍﺧﺖ ﺑﺮﺍﯼ ﺍﺭﺯﯾﺎﺑﯽ ﺭﺩﭘﺎﯼ ﮐﺮﺑﻦ ﻭ ﺳﻔﺮ ﻧﺖ ﺯﯾﺮﻭ: </li>
            <li> ﺧﺪﻣﺎﺕ ﺍﺭﺯﯾﺎﺑﯽ ﺭﺩﭘﺎﯼ ﮐﺮﺑﻦ ﻭ ﺳﻔﺮﻧﺖ ﺯﯾﺮﻭ ﺑﻪ ﺻﻮﺭﺕ ﺍﺷﺘﺮﺍﮎ ﺳﺎﻻﻧﻪ ﺍﺭﺍﺋﻪ ﻣﯽ ﺷﻮﺩ. ﭘﺮﺩﺍﺧﺖ ﺍﯾﻦ ﺧﺪﻣﺎﺕ ﺑﻪ ﺻﻮﺭﺕ ﺁﻧﻼﯾﻦ ﺍﻧﺠﺎﻡ ﻣﯽ ﺷﻮﺩ. ﻫﺰﯾﻨﻪ ﺍﺷﺘﺮﺍﮎ ﺩﺭ ﺍﺑﺘﺪﺍﯼ ﻫﺮ ﺳﺎﻝ ﺍﺷﺘﺮﺍﮎ ﻭﺍﺭﯾﺰ ﻣﯽ ﺷﻮﺩ. ﺗﻤﺪﯾﺪ ﺧﻮﺩﮐﺎﺭ ﺧﻮﺍﻫﺪ ﺑﻮﺩ ﻣﮕﺮ ﺍﯾﻨﮑﻪ ﻣﺸﺘﺮﯼ ﻗﺒﻞ ﺍﺯ ﭘﺎﯾﺎﻥ ﺩﻭﺭﻩ ﺍﺷﺘﺮﺍﮎ ﻓﻌﻠﯽ، ﺍﺧﻄﺎﺭ ﻋﺪﻡ ﺗﻤﺪﯾﺪ ﺭﺍ ﺍﺭﺍﺋﻪ ﻣﯽ ﺩﻫﺪ. </li>
            
            <li> ﺗﺎﺧﯿﺮ ﺩﺭ ﭘﺮﺩﺍﺧﺖ: </li>
            <li>ﻫﺮ ﮔﻮﻧﻪ ﺗﺎﺧﯿﺮ ﺩﺭ ﭘﺮﺩﺍﺧﺖ ﻣﻤﮑﻦ ﺍﺳﺖ ﻣﻨﺠﺮ ﺑﻪ ﺗﻌﻠﯿﻖ ﻣﻮﻗﺖ ﺧﺪﻣﺎﺕ ﺗﺎ ﺯﻣﺎﻧﯽ ﮐﻪ ﺗﻤﺎﻡ ﻣﺒﺎﻟﻎ ﺳﺮﺭﺳﯿﺪ ﺗﺴﻮﯾﻪ ﺷﻮﺩ. ﺁﭘﺎﻡ ﻣﻤﮑﻦ ﺍﺳﺖ ﺑﻨﺎ ﺑﻪ ﺻﻼﺣﺪﯾﺪ ﺧﻮﺩ ﺍﺯ ﻫﺰﯾﻨﻪ ﻫﺎﯼ ﺗﺎﺧﯿﺮ ﭘﺮﺩﺍﺧﺖ ﺻﺮﻑ ﻧﻈﺮ ﮐﻨﺪ ﯾﺎ ﺗﻌﺪﯾﻞ ﮐﻨﺪ.</li>
            
            <li> پرﺩﺍﺧﺖ ﺗﺠﺎﺭﺕ ﮐﺮﺑﻦ: </li>
            <li> ﺑﺮﺍﯼ ﺧﺪﻣﺎﺕ ﺗﺠﺎﺭﺕ ﮐﺮﺑﻦ، ﻗﯿﻤﺖ ﻣﻮﺭﺩ ﺗﻮﺍﻓﻖ ﻃﺮﻓﯿﻦ ﻣﻌﺎﻣﻠﻪ ﺧﻮﺍﻫﺪ ﺑﻮﺩ. ﺍﯾﻦ ﻗﯿﻤﺖ ﺑﺮ ﺍﺳﺎﺱ ﻋﺮﺿﻪ ﻭ ﺗﻘﺎﺿﺎ ﻭ ﺑﺎ ﺩﺭ ﻧﻈﺮ ﮔﺮﻓﺘﻦ ﭘﻮﯾﺎﯾﯽ ﺑﺎﺯﺍﺭ ﻓﻌﻠﯽ ﻭ ﻧﯿﺎﺯﻫﺎﯼ ﺧﺎﺹ ﻃﺮﻓﯿﻦ ﺧﻮﺍﻫﺪ ﺑﻮﺩ. ﻋﻤﻠﯿﺎﺕ ﻭﺍﺭﯾﺰ ﻭ ﭘﺮﺩﺍﺧﺖ ﺑﺮﺍﯼ ﺗﺠﺎﺭﺕ ﮐﺮﺑﻦ ﺑﺎﯾﺪ ﻓﻮﺭﺍً ﻃﺒﻖ ﺷﺮﺍﯾﻂ ﺗﻮﺍﻓﻖ ﺷﺪﻩ ﺍﺟﺮﺍﯾﯽ ﺷﻮﺩ </li>
            <li> ﺁﭘﺎﻡ ﻣﻮﻇﻒ ﺍﺳﺖ ﺷﺮﺍﯾﻄﯽ ﺭﺍ ﺍﯾﺠﺎﺩ ﮐﻨﺪ ﮐﻪ ﻃﯽ ﺁﻥ ﺧﺮﯾﺪﺍﺭ ﻭ ﻓﺮﻭﺷﻨﺪﻩ ﺑﺘﻮﺍﻧﻨﺪ ﺍﻋﺘﺒﺎﺭ ﮐﺮﺑﻨﯽ ﺟﺒﺮﺍﻥ ﻧﺸﺪﻩ ﺭﺍ ﻓﯿﻤﺎﺑﯿﻦ ﻣﻌﺎﻣﻠﻪ ﻧﻤﺎﯾﺪ ﻭ ﻧﻈﺎﺭﺕ ﺑﻪ ﺍﻧﺘﻘﺎﻝ ﻭﺟﻪ ﻓﯿﻤﺎﺑﯿﻦ ﻣﺸﺘﺮﯾﺎﻥ ﺍﺯ ﻃﺮﯾﻖ ﺻﺤﺖ ﺳﻨﺠﯽ ﻣﺸﺘﺮﯾﺎﻥ ﺍﻧﺠﺎﻡ ﻣﯿﺸﻮﺩ. </li>
            
            <li> ﻣﺎﻟﮑﯿﺖ ﻣﻌﻨﻮﯼ ﻭ ﻣﺠﻮﺯ ﻧﺮﻡ ﺍﻓﺰﺍﺭ: </li>
            <li> ﺗﻤﺎﻡ ﺩﺍﺭﺍﯾﯽ ﻫﺎﯼ ﻓﮑﺮﯼ ﻣﺮﺗﺒﻂ ﺑﺎ ﺧﺪﻣﺎﺕ ﺁﭘﺎﻡ ﺩﺭ ﻣﺎﻟﮑﯿﺖ ﺁﻥ ﺑﺎﻗﯽ ﻣﯽ ﻣﺎﻧﺪ. ﺍﯾﻦ ﺷﺎﻣﻞ ﻧﺮﻡ ﺍﻓﺰﺍﺭ، ﺩﺍﻧﺶ ﻓﻨﯽ، ﻣﻮﺍﺩ ﺑﺎﺯﺍﺭﯾﺎﺑﯽ ﻭ ﺳﺎﯾﺮ ﻣﺤﺼﻮﻻﺕ ﺑﺎ ﺍﺭﺯﺵ ﺍﻓﺰﻭﺩﻩ ﻣﯽ ﺷﻮﺩ ﺍﻣﺎ ﻣﺤﺪﻭﺩ ﺑﻪ ﺁﻥ ﻧﻤﯽ ﺷﻮﺩ. </li>
          
            <li> ﺩﺳﺘﺮﺳﯽ ﻭ ﺍﺳﺘﻔﺎﺩﻩ ﺍﺯ ﻧﺮﻡ ﺍﻓﺰﺍﺭ: </li>
            <li> ﭘﺲ ﺍﺯ ﺛﺒﺖ ﻧﺎﻡ، ﻣﺸﺘﺮﯾﺎﻥ ﻣﯽ ﺗﻮﺍﻧﻨﺪ ﺑﻪ ﻧﺮﻡ ﺍﻓﺰﺍﺭ ﻭ ﺧﺪﻣﺎﺕ ﺁﭘﺎﻡ ﺑﻪ ﺻﻮﺭﺕ ﺁﻧﻼﯾﻦ ﺩﺳﺘﺮﺳﯽ ﺩﺍﺷﺘﻪ ﺑﺎﺷﻨﺪ. ﺍﯾﻦ ﻧﺮﻡ ﺍﻓﺰﺍﺭ ﺑﺮﺍﯼ ﺍﺳﺘﻔﺎﺩﻩ ﺍﻧﺤﺼﺎﺭﯼ ﻣﺸﺘﺮﯼ ﯾﺎ ﮐﺎﺭﺑﺮﺍﻥ ﺗﻮﺍﻓﻖ ﺷﺪﻩ ﺍﺳﺖ. ﺍﺳﺘﻔﺎﺩﻩ ﻏﯿﺮﻣﺠﺎﺯ، ﮔﺴﺘﺮﺩﻩ ﯾﺎ ﻧﺎﻣﻨﺎﺳﺐ ﻣﻤﮑﻦ ﺍﺳﺖ ﻣﻨﺠﺮ ﺑﻪ ﻟﻐﻮ ﺩﺳﺘﺮﺳﯽ ﺷﻮﺩ ﮐﻪ ﭘﺲ ﺍﺯ ﺍﺛﺒﺎﺕ ﺍﻧﻄﺒﺎﻕ، ﺩﺳﺘﺮﺳﯽ ﻣﺠﺪﺩ ﺍﻋﻄﺎ ﻣﯽ ﺷﻮﺩ. </li>
            
            <li> ﺗﮑﺎﻣﻞ ﻧﺮﻡ ﺍﻓﺰﺍﺭ ﭘﻮﯾﺎ: </li>
            <li> ﺁﭘﺎﻡ ﺑﺎ ﺗﻮﺟﻪ ﺑﻪ ﺗﮑﺎﻣﻞ ﺧﺪﻣﺎﺕ ﻣﺒﺘﻨﯽ ﺑﺮ ﻭﺏ، ﻣﻤﮑﻦ ﺍﺳﺖ ﺧﺪﻣﺎﺕ ﺭﺍ ﺑﻪ ﺭﻭﺯ ﮐﻨﺪ، ﺍﺿﺎﻓﻪ ﯾﺎ ﺗﻐﯿﯿﺮ ﺩﻫﺪ. ﻣﺸﺘﺮﯾﺎﻥ ﺩﺭ ﻣﻮﺭﺩ ﺑﻪ ﺭﻭﺯ ﺭﺳﺎﻧﯽ ﻫﺎ ﻣﻄﻠﻊ ﻣﯽ ﺷﻮﻧﺪ ﻭ ﺍﻃﻤﯿﻨﺎﻥ ﺣﺎﺻﻞ ﻣﯽ ﺷﻮﺩ ﮐﻪ ﻣﻨﺎﻓﻊ ﻗﺎﻧﻮﻧﯽ ﺁﻧﻬﺎ ﺩﺭ ﻧﻈﺮ ﮔﺮﻓﺘﻪ ﻣﯽ ﺷﻮﺩ. </li>
          
            <li> ﺍﻧﻌﻄﺎﻑ ﭘﺬﯾﺮﯼ ﺩﺭ ﻣﺤﺼﻮﻻﺕ ﺗﺤﻮﯾﻠﯽ: </li>
            <li> ﺁﭘﺎﻡ ﺍﯾﻦ ﺣﻖ ﺭﺍ ﺑﺮﺍﯼ ﺧﻮﺩ ﻣﺤﻔﻮﻅ ﻣﯽ ﺩﺍﺭﺩ ﮐﻪ ﻣﺸﺨﺼﺎﺕ ﮐﺎﻻﻫﺎﯼ ﺗﺤﻮﯾﻠﯽ ﺍﺭﺍﺋﻪ ﺷﺪﻩ ﺭﺍ ﺍﺻﻼﺡ ﯾﺎ ﺗﻌﺪﯾﻞ ﮐﻨﺪ، ﺗﺎ ﺯﻣﺎﻧﯽ ﮐﻪ ﻫﺪﻑ ﯾﺎ ﻫﺪﻑ ﻧﻬﺎﯾﯽ ﮐﺎﻻﯼ ﺗﺤﻮﯾﻠﯽ ﺑﺎ ﺁﻧﭽﻪ ﺗﻮﺍﻓﻖ ﺷﺪﻩ ﺍﺳﺖ ﻣﻄﺎﺑﻘﺖ ﺩﺍﺷﺘﻪ ﺑﺎﺷﺪ. </li>
            
            <li> ﺷﺮﺍﯾﻂ ﭘﺮﺩﺍﺧﺖ: </li>
            <li> ﺑﺮﺍﯼ ﻣﻮﺍﺭﺩ ﺧﺎﺹ ﺷﺮﺍﯾﻂ ﭘﺮﺩﺍﺧﺖ ﺭﺍ ﻣﯽ ﺗﻮﺍﻥ ﺑﺮ ﺍﺳﺎﺱ ﺗﻮﺍﻓﻖ ﻣﻮﺭﺩ ﺑﻪ ﻣﻮﺭﺩ، ﺑﺴﺘﻪ ﺑﻪ ﻣﺤﺪﻭﺩﻩ ﻭ ﻣﺪﺕ ﭘﺮﻭﮊﻩ، ﻣﻮﺭﺩ ﻣﺬﺍﮐﺮﻩ ﻗﺮﺍﺭ ﺩﺍﺩ. ﻫﺰﯾﻨﻪ ﻫﺎﯼ ﺗﺄﺧﯿﺮ ﭘﺮﺩﺍﺧﺖ ﻣﻤﮑﻦ ﺍﺳﺖ ﺑﻪ ﺻﻼﺣﺪﯾﺪ ﺁﭘﺎﻡ ﻟﻐﻮ ﯾﺎ ﺗﻌﺪﯾﻞ ﺷﻮﺩ. </li>
            
            <li> ﺑﺎﺯﺧﻮﺭﺩ ﻭ ﺗﮑﺮﺍﺭ: </li>
            <li> ﻣﺸﺘﺮﯾﺎﻥ ﺗﺸﻮﯾﻖ ﻣﯽ ﺷﻮﻧﺪ ﺗﺎ ﺩﺭ ﻣﻮﺭﺩ ﺧﺪﻣﺎﺕ ﺁﭘﺎﻡ ﺑﺎﺯﺧﻮﺭﺩ ﺍﺭﺍﺋﻪ ﮐﻨﻨﺪ. ﭼﻨﯿﻦ ﺑﺎﺯﺧﻮﺭﺩﯼ ﻣﻤﮑﻦ ﺍﺳﺖ ﺑﺮﺍﯼ ﺑﻬﺒﻮﺩ ﻭ ﺗﮑﺮﺍﺭ ﺧﺪﻣﺎﺕ ﺍﺭﺍﺋﻪ ﺷﺪﻩ ﺍﺳﺘﻔﺎﺩﻩ ﺷﻮﺩ. ﺑﺎ ﺍﺭﺍﺋﻪ ﺑﺎﺯﺧﻮﺭﺩ، ﻣﺸﺘﺮﯾﺎﻥ ﺑﻪ ﺁﭘﺎﻡ ﺣﻖ ﺍﺳﺘﻔﺎﺩﻩ ﻭ ﻋﻤﻞ ﺑﺮ ﺍﺳﺎﺱ ﭼﻨﯿﻦ ﺑﺎﺯﺧﻮﺭﺩﯼ ﺭﺍ ﺑﺪﻭﻥ ﻫﯿﭻ ﮔﻮﻧﻪ ﻏﺮﺍﻣﺖ ﺍﺿﺎﻓﯽ ﻣﯽ ﺩﻫﻨﺪ. </li>
            
            <li> ﻣﻘﯿﺎﺱ ﺑﻨﺪﯼ ﻭ ﺗﺨﻔﯿﻒ ﻫﺎﯼ ﺣﺠﻤﯽ: </li>
            <li> ﺑﺮﺍﯼ ﻗﺮﺍﺭﺩﺍﺩﻫﺎﯼ ﺑﺎ ﺣﺠﻢ ﺑﯿﺸﺘﺮ ﯾﺎ ﺗﻌﻬﺪﺍﺕ ﺑﻠﻨﺪﻣﺪﺕ، ﺁﭘﺎﻡ ﻣﻤﮑﻦ ﺍﺳﺖ ﺗﺨﻔﯿﻒ ﻫﺎﯼ ﺣﺠﻤﯽ ﯾﺎ ﻗﯿﻤﺖ ﻭﯾﮋﻩ ﺍﺭﺍﺋﻪ ﺩﻫﺪ. ﭼﻨﯿﻦ ﺷﺮﺍﯾﻄﯽ ﺑﻪ ﺻﻮﺭﺕ ﺟﺪﺍﮔﺎﻧﻪ ﻣﻮﺭﺩ ﻣﺬﺍﮐﺮﻩ ﻗﺮﺍﺭ ﺧﻮﺍﻫﻨﺪ ﮔﺮﻓﺖ. </li>
            
            <li> ﻓﻨﺎﻭﺭﯼ ﻭ ﺩﺍﺩﻩ: </li>
            <li> ﺁﭘﺎﻡ ﺍﺯ ﭘﻠﺘﻔﺮﻡﻫﺎﯼ ﻓﻨﺎﻭﺭﯼ ﻭ ﻣﻨﺎﺑﻊ ﺩﺍﺩﻩ ﺧﺎﺻﯽ ﺑﺮﺍﯼ ﺍﺭﺍﺋﻪ ﺧﺪﻣﺎﺕ ﺧﻮﺩ ﺍﺳﺘﻔﺎﺩﻩ ﻣﯽﮐﻨﺪ. ﺩﺭ ﺣﺎﻟﯽ ﮐﻪ ﺗﻤﺎﻡ ﺗﻼﺵﻫﺎ ﺑﺮﺍﯼ ﺍﻃﻤﯿﻨﺎﻥ ﺍﺯ ﺻﺤﺖ ﺩﺍﺩﻩﻫﺎ ﻭ ﺑﻪﺭﻭﺯﺭﺳﺎﻧﯽ ﻓﻨﺎﻭﺭﯼ ﺍﻧﺠﺎﻡ ﻣﯽﺷﻮﺩ، ﻣﻤﮑﻦ ﺍﺳﺖ ﮔﺎﻫﺎً ﻣﻐﺎﯾﺮﺕﻫﺎ ﯾﺎ ﺧﺮﺍﺑﯽﻫﺎ ﻭﺟﻮﺩ ﺩﺍﺷﺘﻪ ﺑﺎﺷﺪ.ﮐﻪ ﺁﭘﺎﻡ ﻣﻮﻇﻒ ﺍﺳﺖ ﺁﻥ ﺭﺍ ﺩﺭ ﺍﺳﺮﻉ ﻭﻗﺖ ﺑﺮﻃﺮﻑ ﻧﻤﺎﯾﺪ. </li>
            
            <li> ﻣﺤﺮﻣﺎﻧﻪ ﺑﻮﺩﻥ: </li>
            <li> ﻫﺮ ﺩﻭ ﻃﺮﻑ ﺗﻮﺍﻓﻖ ﻣﯽ ﮐﻨﻨﺪ ﮐﻪ ﻣﺤﺮﻣﺎﻧﻪ ﺑﻮﺩﻥ ﻫﻤﻪ ﺭﻭﺵ ﻫﺎ، ﻓﻦ ﺁﻭﺭﯼ ﻫﺎ ﻭ ﻓﺮﺁﯾﻨﺪﻫﺎﯼ ﺗﺠﺎﺭﯼ ﺍﺧﺘﺼﺎﺻﯽ ﺭﺍ ﮐﻪ ﺩﺭ ﻃﻮﻝ ﺍﺭﺍﺋﻪ ﺧﺪﻣﺎﺕ ﺑﻪ ﺍﺷﺘﺮﺍﮎ ﮔﺬﺍﺷﺘﻪ ﺷﺪﻩ ﺍﺳﺖ، ﺣﻔﻆ ﮐﻨﻨﺪ. </li>
          </ul>
        </div>
      </div>
  </>
  );
};
